const data = [
    {
        id:1,
        category: "education",
        year:"000 대학교 (2018 - 2020)",
        title: "기초 소양교육",
        desc: "것은 청춘이 이 얼음에 남는 얼음 심장은 힘있다. 인생을 것이 우리의 보라. 희망의 전인 석가는 우는 끝까지 웅대한 공자는 싸인 얼마나 것이다.",
        rage: "4.40/5"
    },
    {
        id:2,
        category: "arbeit",
        year:"회사 (2021 - 2022)",
        title: "기초 소양교육",
        desc: "것은 청춘이 이 얼음에 남는 얼음 심장은 힘있다. 인생을 것이 우리의 보라. 희망의 전인 석가는 우는 끝까지 웅대한 공자는 싸인 얼마나 것이다.",
        rage: "4.40/5"
    },
    {
        id:3,
        category: "freelancer",
        year:"어쩌구 (2014 - 2017)",
        title: "기초 소양교육",
        desc: "것은 청춘이 이 얼음에 남는 얼음 심장은 힘있다. 인생을 것이 우리의 보라. 희망의 전인 석가는 우는 끝까지 웅대한 공자는 싸인 얼마나 것이다.",
        rage: "4.40/5"
    },
    {
        id:4,
        category: "education",
        year:"이젠아카데미 (2023 - 2023)",
        title: "이것 저것 배움",
        desc: "것은 청춘이 이 얼음에 남는 얼음 심장은 힘있다. 인생을 것이 우리의 보라. 희망의 전인 석가는 우는 끝까지 웅대한 공자는 싸인 얼마나 것이다.",
        rage: "4.40/5"
    },

]
export default data;